<!DOCTYPE html>
<html>
<head>
  <title>About</title>
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css">
</head>
<body>
	@include('header')
  <!--<div class="container">
    <h1>शाळा निर्देशिकेत आपले स्वागत आहे!</h1>
    
    <p>आमच्या कार्यक्षेत्रातील सर्व शाळांबद्दल सर्वसमावेशक माहितीचा सहज प्रवेश सुनिश्चित करणे हे आमचे ध्येय आहे. तुम्ही पालक, विद्यार्थी, शिक्षक किंवा फक्त एक जिज्ञासू व्यक्ती असाल तरीही, आमच्या प्रदेशातील शाळांबद्दल तुम्हाला सर्वात अद्ययावत आणि अचूक तपशील प्रदान करण्याचे आमचे ध्येय आहे. प्राथमिक शाळांपासून ते हायस्कूलपर्यंत, सार्वजनिक ते खाजगी संस्थांपर्यंत, आम्ही तुम्हाला कव्हर केले आहे!</p>
    
    <h2>शाळा माहिती एक्सप्लोर करा</h2>
    <ul>
      <li>शालेय प्रोफाइल: प्रत्येक शैक्षणिक संस्थेच्या इतिहास, तत्त्वज्ञान आणि मूल्यांबद्दल अंतर्दृष्टी मिळवा. त्यांच्या अद्वितीय ऑफर, विशेष कार्यक्रम आणि अभ्यासक्रमेतर क्रियाकलापांबद्दल जाणून घ्या.</li>
      <li>संपर्क माहिती: थेट संप्रेषण आणि चौकशी सुलभ करण्यासाठी शाळांचे पत्ते, फोन नंबर, ईमेल पत्ते आणि वेबसाइट शोधा.</li>
      <li>स्टाफ डिरेक्टरी: समर्पित व्यावसायिक शोधा जे प्रत्येक शाळेला शिक्षणाचे पोषक वातावरण बनवतात. प्रशासक, शिक्षक, समुपदेशक आणि सहाय्यक कर्मचार्‍यांबद्दल जाणून घ्या जे शैक्षणिक अनुभवाला आकार देण्यासाठी महत्त्वपूर्ण भूमिका बजावतात.</li>
      <li>शैक्षणिक कार्यक्रम: प्रत्येक शाळेत उपलब्ध असलेल्या विविध शैक्षणिक कार्यक्रमांचे अन्वेषण करा. मुख्य विषयांपासून ते अभ्यासाच्या विशेष क्षेत्रापर्यंत, कोणत्या विषयांवर भर दिला जातो आणि कोणते शैक्षणिक दृष्टिकोन वापरतात ते शोधा.</li>
      <li>सुविधा आणि संसाधने: प्रत्येक शाळेच्या भौतिक पायाभूत सुविधांशी परिचित व्हा. त्यांच्या वर्गखोल्या, लायब्ररी, प्रयोगशाळा, क्रीडा सुविधा आणि शिकण्याची प्रक्रिया वाढवणाऱ्या इतर संसाधनांबद्दल जाणून घ्या.</li>
      <li>नावनोंदणी माहिती: एखाद्या विशिष्ट शाळेत तुमच्या मुलाची नोंदणी कशी करायची ते शोधा. प्रवेश प्रक्रिया, नावनोंदणी आवश्यकता आणि अंतिम मुदतीबद्दल जाणून घ्या.</li>
      <li>कार्यप्रदर्शन आणि रँकिंग: शाळांच्या शैक्षणिक कामगिरीबद्दल अंतर्दृष्टी मिळविण्यासाठी कार्यप्रदर्शन मेट्रिक्स आणि रँकिंगमध्ये प्रवेश करा. ते प्रादेशिक, राष्ट्रीय आणि आंतरराष्ट्रीय बेंचमार्कशी कसे तुलना करतात ते शोधा.</li>
      <li>पालक आणि विद्यार्थी प्रशंसापत्रे: प्रत्येक शाळेत पालक आणि विद्यार्थ्यांकडून त्यांचे अनुभव थेट ऐका. मौल्यवान दृष्टीकोन मिळवा जे तुम्हाला माहितीपूर्ण निर्णय घेण्यास मदत करू शकतात.</li>
      <li>कार्यक्रम आणि बातम्या: शाळेच्या कॅलेंडरमधील आगामी कार्यक्रम, कार्यशाळा, स्पर्धा आणि इतर महत्त्वाच्या तारखांवर अपडेट रहा. शैक्षणिक समुदायातील ताज्या बातम्या आणि घडामोडींची माहिती द्या.</li>
      <li>सहाय्य सेवा: विशेष गरजा असलेल्या विद्यार्थ्यांसाठी समुपदेशन, विशेष शैक्षणिक कार्यक्रम आणि निवास व्यवस्था यासह उपलब्ध असलेल्या समर्थन सेवांचे अन्वेषण करा.</li>
    </ul>
    
    <p>अचूकता आणि प्रासंगिकता सुनिश्चित करण्यासाठी आमची शाळा निर्देशिका सतत अपडेट केली जाते. आम्ही एक सर्वसमावेशक व्यासपीठ प्रदान करण्याचा प्रयत्न करतो ज्यामध्ये सर्व शाळांचा समावेश होतो, पारदर्शकता वाढवणे आणि शिक्षणाविषयी माहितीपूर्ण निवडी करण्यासाठी व्यक्तींना सक्षम करणे.</p>
    
    <p>आम्ही तुमच्या अभिप्रायाचे आणि सुधारणेसाठी सूचनांचे स्वागत करतो. मिळून, सुलभ शिक्षणाद्वारे उज्वल भविष्य घडवूया!
</p>
  </div>
<hr>
-->
</body>
<footer>@include('footer')</footer>
</html>
